jorgebucaran/autopair.fish
pure-fish/pure
lumynou5/eza.fish
meaningful-ooo/sponge
gazorby/fish-abbreviation-tips
alaz-oz/fish-insulter
decors/fish-colored-man
ik11235/wakatime.fish
rose-pine/fish
